{"meta":{"title":"QwQ今天有没有玩游戏","subtitle":"随便看看","description":"随便写写","author":"QwQ今天有没有玩splatoon","url":"http://example.com","root":"/"},"pages":[{"title":"所有标签","date":"2026-01-16T15:56:33.830Z","updated":"2026-01-16T15:56:33.830Z","comments":true,"path":"tags/index.html","permalink":"http://example.com/tags/index.html","excerpt":"","text":""},{"title":"所有分类","date":"2026-01-16T15:56:08.145Z","updated":"2026-01-16T15:56:08.145Z","comments":true,"path":"categories/index.html","permalink":"http://example.com/categories/index.html","excerpt":"","text":""}],"posts":[{"title":"蓝色烟花 5","slug":"lanseyanhua5.md","date":"2026-02-07T01:08:44.081Z","updated":"2026-02-07T12:08:25.540Z","comments":true,"path":"2026/02/07/lanseyanhua5.md/","permalink":"http://example.com/2026/02/07/lanseyanhua5.md/","excerpt":"","text":"下班一到家，鸣人就面朝下笔直地向着自己眼前那张小小的床上倒去。他到底还是没能亲自把卡卡西老师下单的那些酒水送进包厢，将订单拜托给同事后，罕见地跟老板请了假便仓皇地逃出夜总会的大门。 虽说他才刚跟佐助有了属于这一世的一面之缘，但鸣人觉得他应该没将过多的注意力放在自己身上，毕竟走廊的灯光昏暗他又戴着假发。而且当时小樱和佐助那种暗暗较劲的氛围让他总有种佐助似乎没什么心情关注周围事情的感觉。即便自己曾在这方面上一败涂地。 所以他应该是没能认出的吧… 不过就目前为止发生的这些事情也足以让鸣人觉得自己今天在感情这方面经历的大起大落已经远超他所能承受的范围了。 混蛋！混蛋！真是气死人了！为什么偏偏是那里？而且为什么偏偏是今天？! 好吧…其实鸣人也清楚他不过是在强行找些算不上是‘理由’的因素来装饰自己的借口罢了，因为他的心直到现在都还被放在那盏不平衡的天秤上。 而那位念念不忘的宇智波先生实际上无论哪天突然出现在他的打工场所也都没差——即使日子确实比过去滋润了一点，但鸣人依旧把自己的排班在本周以及未来的几周里塞得满满当当的。 他转头把脸埋在被子里，又不甘心地用手锤了几下枕头来宣泄自己不满的情绪。 就算在这短短几分钟陷入黑暗的功夫，那些曾经跟佐助相处时的画面又一幕幕浮现在脑海里，从银色月光下的波之国再到破碎的终末之谷，而错失在少年那句“我输了”之后才被正视的心意，正是让鸣人真正产生了‘自己不应该也不能再靠近佐助’这种认知的源头。 嘛…毕竟人心总归是贪婪的，哪怕是那个在众人眼中道德与正义感都拉满了的漩涡鸣人，不然那些‘金斧头银斧头’的睡前故事又是从何而来？所以，或许他也应该适时地学习下佐助曾经信奉的精神理念了——直接斩断而不是在日后变成自己的麻烦。 即便后来他们二人间的关系发展到一种在外人看来如同‘断崖式分手’的诡异境地，但鸣人自始至终都坚持着他那套‘隐瞒自己的感情总归要比伤害别人好得多’的想法。 可是现在再回看当初那个被他擅自作主的决定，难道这真的就是处理他们二人关系的正确答案了吗？——他千辛万苦追回来的宇智波佐助真的获得幸福了吗？幸福到可以忍受几周、几个月甚至几年的风餐露宿都可以不回家看望下自己的家人？幸福到连自己血亲的年龄和长相都一无所知？幸福到那些来信上的署名可以是‘宇智波佐助’或‘佐良娜之父’却唯独缺少了自己以‘丈夫’自居的称呼？ 这还是曾经的他无意间听小樱抱怨过的事情——让她都会有点嫉妒自己的女儿。 甚至就算在正式且隆重的节日里收到的写着官僚们常用场面话的信件上，宇智波一家也从未有过以家庭作为单位的落款。 所以…那真的就是佐助想要的生活吗？ 这么看来他们在经营婚姻与家庭的水平上也是默契的半斤八两。一个总是借口工作繁忙，另一个则借口任务重要，直到最后都变成了不爱归巢的游隼。 他是怎么想的呢…会不会…会不会那时的他也对我有一点点那方面的想法呢… 想到这里鸣人有点不太敢继续想下去了，他宁愿当这一切都是做作的一厢情愿也不愿换来一个可能会存在的、残忍现实的真相。毕竟那个宇智波一直都是个有点别扭的人，或许当他察觉到自己开始躲着他的时候，‘冷处理’的确会成为佐助首选的最优解。 翻了个身，鸣人从口袋里摸出那张名片——‘木叶会社 旗木卡卡西本部长’，看着卡片上规整的黑体字，心里却犯了难。 这确实是一个能够再次接近佐助的好机会，但鸣人这下也知道了要是越放任自己就会越忍不住那些复杂的情绪，但要是离着朝思暮想的人那么近的话，他更不知道要怎么控制自己的感情了。好歹过去高压的工作确实可以起到帮自己分散注意力的作用，但现在看来要是在接下来的几个月再照这个架势继续干下去的话，比精神衰弱抢先一步到来的会是自己再次累倒进医院。 他们依旧是夫妻，他们仍不是恋人。鸣人感觉自己像是努力绕了一大圈后却又回到了没什么变化的起点。不，甚至比那还要糟糕——因为这次连他们之间的专属回忆都只能由鸣人来‘独享’了。 “妈妈我真的能比以前还幸福吗…”鸣人盯着黑漆漆的天花板，感觉自己的眼泪又要不争气地掉下来了。 好讨厌好讨厌！我漩涡鸣人大人什么时候变得这么婆婆妈妈、哭哭涕涕的了！ 啊啊！不如就这样吧！这次就让我亲眼求证一下，如果佐助这次身上真的有那种‘幸福磁场’，我就一定、绝对、彻底放下他的说！要是这次他不幸福的话就让我、就由我带给佐助幸福的说！ 幸福磁场——这个名词还是出自玖辛奈的人生词典：幸福的人就会洋溢出的那种氛围感。尽管鸣人也不保证粗心大意的自己能不能试图在佐助身上分辨出那个什么所谓的‘幸福磁场’。 但妈妈还在的时候时不时就会一边抱着自己一边这么说，那个时候鸣人的的确确是能感觉到一股像是暖流一样的幸福感，让自己心里满当当的。 持续性的思维混乱搭配工作带来的精神疲惫，不得不让鸣人在思考对策上败下阵来，转而直接选用了这种非常具有‘宇智波佐助’风格的方法。反正过去的漩涡鸣人就一直被周围人开玩笑说自己在对佐助的幸福感这方面有着甚至比小樱还强烈的执着——让鸣人开始觉得自己很像那种以前妈妈看的泡沫剧里会说出那番‘如果你敢让A子掉眼泪的话，我一定会回来揍你并且带走她’台词的助攻炮灰男二。 算了！就这样吧！脑袋里再怎么纠结都不如眼见为实让自己放弃的痛快。 鸣人往手机屏幕上输入印在卡片背面的那串数字后又犹豫了一会，但终究还是没能想到什么更好的解决办法了，索性只好认命般地按下了通话键。 等心烦意乱的背景音乐持续播放了几分钟后，电话那头终于被接通了—— “喂喂？啊，是鱼板少年啊～晚上一直没看到你来送酒，我还以为是我把你吓跑了哈哈哈。怎么样？这通电话是不是意味着你已经准备好加入我们这个大家庭了？我保证你在木叶里能得到的成长要比你在其他任何公司里都要多得多。如果你准备好了的话我们可以几天后的下午找个咖啡厅先简单地聊一聊你看怎么样？” 总之，事情就是这么不可思议的发展到了现在这种局面，鸣人这会正站在洗手间门口的洗手台深呼吸来试图让自己冷静下来，谁让他刚才情绪表现的那么激动，然后又突然横冲直撞地跑出了档案室，一定开始让佐助觉得他是个怪人啦！ 虽说没有到会让自己焦虑不安的程度，但心里多少还是有些顾虑在的——毕竟他可不想还没靠近佐助就被本人给推远了。 说实话一开始拿佐助开涮时带给漩涡鸣人的那种新奇感，让他现在回想起来都还会有种爽快的舒畅感——可算是能将积郁在心口好多年的那股恶气发泄出来了（虽说目前的另一方当事人对此毫不知情）。但鸣人实际上更多的还是想让佐助看到的是自己那副酷酷的，对任何事情都能游刃有余的一面。 就像最初的时候，那个小小的宇智波佐助给小小的漩涡鸣人留下的印象一样。 而且再说了，从别的角度想自己好歹也算是比宇智波佐助又多活了小半辈子，再加上上辈子大部分时间都是被那家伙在自己面前臭屁耍帅。这很难不想让他在对方面前也扮演一次类似于扮猪吃老虎的那种神秘关系户人设。 其实本来他是想从课长那个职位层级的角度上打听到一些关于志村团藏以及分公司的信息，但就以刚刚跟佐助一番对手戏下来的战绩来说，传到鸣人耳边的却都只剩下自己的心跳声了，甚至宇智波佐助只是摸了他的头，他就已经丢盔弃甲般地自相惊扰。 甚至在刚才那股氛围的烘托下，他觉得自己差点都要毫无保留地对着佐助说出他加入这家公司的目的然后顺便对他告白了，毕竟面对他的时候自己一直都憋不太住心里的那点秘密。 但很显然现在还不是时候，他才刚进来这里没几个月，被要求需要掌握到的情报几乎可以说是少得可怜，而且最重要的是，就连自己在最关心的关于‘宇智波佐助的情感生活状态’的问题上，目前可以说是连一知半解的程度都谈不上——尽管这听起来像个偷感十足的跟踪狂。 漩涡鸣人啊…别忘了你跟卡卡西老师的约定，你可是有任务在身的。还有面对宇智波佐助时能不能冷静点，拿出你当村长时的威严好不好！好好观察！观察！ 鸣人看着镜子里自己有些狼狈的样子，伸手抓了抓头，他也想不通为什么自己现在怎么就跟校园时期那些女孩子们热衷的少女漫画中的女主角一样了，明明自己内心不应该是个中年大叔才对吗？还是说因为环境还有年龄的原因将自己改造成这样了？ 可怕！这心情可真是让人觉得可怕！ 低头看了眼手表上的时间，鸣人这才发现距离短暂的午餐时光都已经过去半个多小时了——看来那间不大的档案室似乎有着可以隔绝外部环境的魔力——虽然某人完全没想过把稍纵即逝的二人时光归咎为是自身的心理因素在作祟。 可等鸣人再回到档案室时宇智波课长已经不在了，他本来还想问问对方要不要跟自己去餐厅一起吃点什么，不过主要还是想借机为自己数十分钟前的失态行为向他说声抱歉，可别让佐助把自己误解成什么奇怪的人。不过既然他没在的话那这下自己也没什么非去不可的理由了，反正他也吃不上当日的特色菜。 鸣人最后还是决定去公司楼下的便利店里随便买了些速食，虽说平时在职工餐厅里都没怎么见过那人的影子但这应该并不代表宇智波佐助就不需要吃饭了。他心里有点酸酸地推断应该是佐助每天中午会吃小樱的手作便当吧…所以自己还是给他买一些饭后点心好了。 在结账前又拿了一瓶可果美番茄汁和一盒新鲜的迷你番茄，希望即使是投胎转世后的佐助也还喜欢吃番茄之类的东西。 公司的午休时间其实还挺长的——去餐厅早一点的话，差不多能有两个小时左右，一个勉强可以算是能缓解疲惫的时长。所以相对的，中午的科室里基本都没什么人在，东京的年轻人可是宁愿去市中心逛逛也不想将时间浪费在无聊的午睡上。不过对于鸣人来说他更喜欢趴在桌子上打个盹小憩一下。 他理所当然的以为佐助也应该不在办公室里才对，以前他不就是喜欢一个人在深山老林里到处跑来跑去的吗？所以鸣人估计佐助肯定是去什么杳无人烟的地方休息去了，于是直接推开那间单人办公室的门，想着把刚才从便利店买回来的‘点心’放在佐助的办公桌上，如果他问起自己的话就说是表达歉意的礼物好了。 结果一推开门看到的却是捧着一个刚撕开便利店里售卖的木鱼饭团包装的宇智波课长。 “课，课长！没想到您在啊？哈…哈哈，呃…那个，我也从楼下买了一些吃的，然、然后这些是给您的说！” 鸣人讪讪地走到佐助的办公桌前，把那塑料袋子里的东西拿出来放在桌上。 “这可真不想像前几天你对我的态度啊，漩涡。要不是这些包装都没拆开，我还会以为你往里面又给我偷偷加了点料。” 果然即使上了年纪嘴巴还是那么毒… “这是为刚刚的…抱歉课长！那个那个…我想刚才我可能有点吓到您了…啊！就是、其实是我在情感方面一直都有点心理疾病的说！我…我特别容易情绪激动！”鸣人有点焦头烂额的想着借口，之前听佐井提起过的那些精神方面的疾病叫什么来着？ “哼～这样啊？可我记得入职面试上某人可是说自己健康的很，是连感冒都不怎么有的那种笨蛋体质来的。别忘了你的体检报告还没给我，咱们公司的入职体检检查得很细致，包括你的精神病史。” “哈哈，这样啊…”鸣人一边尴尬地笑了几声一边缓缓地低下了头，他觉得现在的自己估计连耳根子都烧红了。 “算了，总之这个给你，”佐助把放在一旁的果汁递给鸣人，“不知道你喜欢喝什么就买了这个。” “诶？可是，为什么课长？”鸣人有点困惑的盯着放在自己眼前的那瓶果汁。 “你不是不喜欢别人碰你么？这个就当作我刚才的赔礼道歉吧。” “没有！不是的，其实我…” 其实我是非常非常喜欢的… 就在鸣人马上要吐出下一个音节的时候，卡卡西的出现正好打断了他即将要脱口而出的话。依旧一脸笑眯眯的样子。 “啊，你们在的啊！正好我有点事要跟小鸣人还有宇智波说来着，下午上班前你们两人记得来一下我办公室～”","categories":[{"name":"中长篇","slug":"中长篇","permalink":"http://example.com/categories/%E4%B8%AD%E9%95%BF%E7%AF%87/"}],"tags":[{"name":"背德","slug":"背德","permalink":"http://example.com/tags/%E8%83%8C%E5%BE%B7/"},{"name":"年上","slug":"年上","permalink":"http://example.com/tags/%E5%B9%B4%E4%B8%8A/"},{"name":"现代职场","slug":"现代职场","permalink":"http://example.com/tags/%E7%8E%B0%E4%BB%A3%E8%81%8C%E5%9C%BA/"},{"name":"半原著向","slug":"半原著向","permalink":"http://example.com/tags/%E5%8D%8A%E5%8E%9F%E8%91%97%E5%90%91/"}],"author":"QwQ今天有没有玩splatoon"},{"title":"蓝色烟花 4","slug":"lanseyanhua4.md","date":"2026-01-27T01:13:26.743Z","updated":"2026-01-27T07:13:36.206Z","comments":true,"path":"2026/01/27/lanseyanhua4.md/","permalink":"http://example.com/2026/01/27/lanseyanhua4.md/","excerpt":"","text":"尽管鸣人直到高中毕业才逐渐适应了这个发生在自己身上的不讲理的设定，但母亲的离世还是让他痛下决心——差不多是时候放下那份一直以来都令自己魂牵梦萦的相思之情了。 偶尔连鸣人自己都会感到好奇：难道漩涡鸣人没了宇智波佐助还真能活不下去不成？ 就算那是注定无法实现的恋情又能怎样？谁年轻的时候还没有一两个藏在心里的朱砂痣？就算无论如何都忘不掉小佐助又能怎样？如果是这辈子注定无法再相遇的人，那这些被回忆粉饰过的心情肯定到最后也会被时间一点点冲淡的。 所以这一切只不过是时间的问题罢了，还是会有把这份感情忘掉的那一天的说！ 即便自己曾在这方面上一败涂地。 不过鸣人还是选择相信如果这辈子没了和宇智波佐助那家伙的孽缘还有自己那一堆乱七八糟的‘身份认同’问题，他绝对是能过得比以前要更幸福的。 毕竟这也算是妈妈最后的愿望了，要是自己还这么固执地抓着那些像幽影一样的过去不放，那是不是意味着他在这一世里又要继续当一辈子傻瓜了。 没关系的，因为他这次是真的做好准备整理好自己的心情并开始迈向新的未来了。 鸣人直到临毕业前一年都觉得自己的生活与学业其实进展得还蛮顺利的，尽管他的日常一直持续在‘上课完打工，打工完上课’这种高强度的节奏中循环往复，但当初母亲住院的治疗费用已经花光了家里的一大半积蓄了，所以为了最后一年的学费和生活开销鸣人不得不把自己丢进无尽的打工地狱里。不过至少让他感到欣慰的是，这种精疲力尽的现充生活所带来的副作用似乎真的让他把佐助的事抛到脑后了一段时间。 久旱逢甘雨，仿佛是终于在这段持久战里看到了一丝胜利的曙光，不禁让鸣人有些飘飘然，很好！只要保持这个劲头下去，忘记那个人是早晚的事！ 他开始像带着点报复心理的在之后的打工时光里干得更起劲了，甚至后来发展到就连店里的黑心老板都有些看不下去的程度了，他偶尔劝诱着鸣人如果急需用钱的话其实他也可以下海来做‘陪酒女郎’而不是非得一周七天都给自己排满班，而且鸣人那张脸和性格也挺招他店里那些客人喜欢的。 “放心啦～就是陪客人喝喝酒聊聊天而已，而且啊，鸣人君你其实应该对自己是在东京读大学这件事多感到庆幸一些，在这里的话只要是可爱的孩子可是都会有被客人指名的机会的～一视同仁，一视同仁嘛！但要是在那种小一点的乡下或镇子里，你作为男生可是根本没有人会点你哦，那里的老保守们当然还是喜欢香香软软的女孩子啊。” 漩涡鸣人活了20年从没想到自己会以这种原因下海接客——虽然只是陪酒。但当他穿上那些有点暴露的制服，并被其他孩子推搡着挤出化妆间时，他还是再次体会到了一种不真实感。他原本的生活明明本应只是作为一个小镇男孩然后陪着母亲度过自己平凡的一生，而不是这种在背负着经济问题的同时还被什么前世纠缠至今的离奇展开。 还好曾经的口才在这一点上算是派上了用处，过去应付各种大名时用到的那些‘语言艺术’在这种鱼龙混杂的地方被鸣人运用得淋漓尽致，他可以圆滑得恰到好处，也能敏锐地察言观色，轻而易举地将那些中年上班族说出的陈词滥调转化成俘获人心的甜言蜜语。 所以没用几个月的时间，他的名字很快就挤进了店里排行榜的前几名——确实让鸣人小小地骄傲了一阵子，突然开始觉得自己在这方面是不是还挺有天赋的。 然而命运似乎总是喜欢在在每个认真生活的人放松警惕时突然出其不意地对着他们痛击两下——于是在那间烟雾缭绕、气氛旖旎的包厢里，环绕在几个陪酒女孩唱着《loveマシーン》的歌声下，他终究还是遇到了那位曾无数次到访过自己梦中的男主角。 鸣人多希望是他眼花认错了人，但自己心里却像明镜一样——这事就算别人会，漩涡鸣人也不会。 那段感情一下之间像是被人强行摆到赌桌上，而他自己只能被迫亲眼看着不断往上加注的筹码，不知道这次到底应该选择一口气全押还是索性直接弃牌认输来的好。 事情发生的太突然，他手上甚至连一对能打出来的对子都没办法掏出来。 他突然开始有些怨恨起佐井为什么要介绍这份工作给他了，说实话学校门口的便利店本来提供给自己的时薪也是可以接受的。如果不是之前因为打工累到住院，他是绝对不会答应那个看起来不太靠谱的同学来这种只有希望被关爱的社会人才会前来光顾的夜总会打工。 明明他自己的情感问题都还悬而未决… ‘够了！佐井是好心，是你自己不争气过了这么久还放不下的说！’ 鸣人也明白不应该把自己这股窝囊气迁怒到别人身上，可是…可是明明不久前他才好不容易整理好那些让自己思绪万千的心情… 明明他才对自己说过要开始向前迈步的说… 而且为什么混蛋佐助看起来还是跟以前一样帅啊？！如果他变得丑一点的话，说不定至少可以让那张脸不再出现在自己那些玫瑰色的梦里了… 鸣人透过那道忘记被人合上的门缝偷偷地打量着佐助又有点委屈地想着。 佐助现在多大了呢？是不是也30多岁了？因为他看起来跟曾经30岁左右时的宇智波佐助没什么差别。 他结婚了吗？他有小孩吗？或者是已经有准备结婚的恋人了吗？他会喜欢男人吗？… 他会喜欢我吗？ 看到视线中那个人突然朝着自己的方向探头，看上去一副像是在找人的神色，吓得鸣人赶紧把头收了回来，将身子靠在走廊的墙上，他得赶紧让大脑冷静一下，要不然真的会觉得自己的心脏都快要从嗓子眼里跳出来了。即使在这么嘈杂的环境下，他耳边甚至还回响着自己心如擂鼓的砰砰声。 是佐助看到我了吗？是他认出我了吗？ 鸣人第一次心生出了想要逃跑的念头，因为这实在不是一个再次偶遇的好时机，不管佐助有没有什么前世的回忆，也不管自己有多想念他。此时此刻他还穿着那套像兔女郎款式的制服，这实在太不正式了，他可不想留下第一次跟佐助相遇时自己却穿着这种类似情趣一样服饰的回忆。 还在鸣人靠在门口低着头缓解紧张情绪的时候，耳边却传来一道熟悉的女声， “你好，请问这间包厢是木叶会社预定的吗” 仿佛一瞬间被冰水浇透全身一般，他不出意外地再次看见了那个曾让他避之不及的樱发碧眼的女人。 “樱，我跟你说过只是同事聚餐罢了。” 与此同时，那道清冷得再熟悉不过的男声从鸣人身旁传来。 “这里可是这条町上最有名的夜总会了诶～我之前听同事说过的，她们老公可是很喜欢一下班就来这边找年轻又可爱的女孩子们喝酒。” “下班之前我应该已经给你发过消息了，今天的年终聚餐我必须参加。” “带家属应该也没什么关系吧，而且结婚之后我都还没在你公司露过脸呢，你肯定也还没给同事们介绍过你的宇智波太太吧。” “樱，我说了，这次是公司….” 鸣人有些尴尬地站在原地听着刚才佐助和小樱的对话，他不是不想转头逃跑，可实在抵挡不住被好奇心却驱使着自己想要亲眼确认一下宇智波佐助这次的婚姻会是什么样子，这次佐助会过的要比以前幸福吗？ 是不是…他或许还能迎来一点点转机呢…? “喂喂～小佐助再不进来咱们可就要去开第二轮了哦” 卡卡西推开门就看到了眼前略带诡异的一幕，佐助与小樱的气氛不佳，而旁边还站着一个打扮有些暴露的服务员，说实话这幅画面看起来确实挺符合教科书式的‘被妻子捉到在夜总会快活的丈夫’的情节。 “什么嘛～原来是小樱来了啊，真是的佐助也不说一声，没事啦没事啦～咱们公司没有那么多讲究的，既然来了就一起喝点吧。” “真是麻烦卡卡西先生了～毕竟我们还在新婚期呢，我当然不是怀疑佐助会偷吃啦，只是真的很想和他多待一阵子嘛～卡卡西先生应该会理解的吧。”小樱撒娇的语气下掩盖不住自己的抱怨。 “没关系的小樱，不用跟我客气啦，赶紧进去吧。” 忽视了身旁带着一脸不快的佐助，卡卡西刚说完小樱就踩着高跟鞋快步走进了包厢，然后略带着点骄傲地向在座的各位宣告了自己的身份。 目送着佐助也走进了包厢，卡卡西这才想起来呆在自己身旁的那位小服务员：“不好意思让你看笑话了啊，我们公司好不容易熬到了年底，就想着带大家来这里喝点酒放松一下。” 是那间木叶会社啊，鸣人还是有点印象来着，好像是今年经常出现在新闻上的那家正处于上升趋势的明星企业，就连几乎没什么时间看电视刷手机的鸣人也会无意间听别人说起过与这家公司相关的新闻。 似乎是为了缓和气氛，卡卡西笑眯眯的对身边的鸣人说：“你是…嗯～鱼…板?鱼板少年？我这么称呼你没问题吧？”看了看鸣人的工牌，他还有点奇怪为什么有人会把自己的艺名取名为拉面配料的一种。 “话说你是不是明年春天就要从大学毕业了？” 虽然鸣人已经从刚才的对话里听出来了些，卡卡西老师应该是没有那些以前的回忆，而且照这个反应来看，貌似也不像装出来的。但他却对自己的基本信息略知一二，这让鸣人下意识地用一副困惑的目光盯着卡卡西看。 “诶呀诶呀！不好意思，鱼板少年是不是吓到你了？”银发男人眯起眼睛不好意思的挠了挠头，语气里带着歉意地说道。虽然戴着口罩看不到下半张脸的表情，但是鸣人能感觉到他应该是在对着自己微笑。“其实我们公司的人力部门现在有点缺人啊，正好我听起佐井说他认识一个即将要从大学毕业的朋友，他可是一直有在向我推荐你，夸你勤恳能干来着。怎么样？鱼板少年愿不愿意到我们公司来实习看看？” “您认识佐井吗？” “是哦，就是那个虽然经常笑眯眯但还是让人感觉不太舒服的家伙。黑发黑眼的那个，他好像很擅长画画来着。” 这个描述确实挺符合一般人对佐井的初印象的。 “嘛嘛～鱼板少年别这么急着拒绝，好好考虑一下吧，这张名片先给你，如果你想好了可以随时联系我。” 鸣人看了看那张名片，上面印着‘木叶会社 旗木卡卡西本部长’的字样。 “还有，刚才让你看笑话的那个男人”卡卡西顿了顿，改口说道，“就是那个有点阴郁的帅哥，上过几次电视采访不知道你有没有看过，前两年还不到30岁就已经当上课长了，他就是目前人力部门的负责人哦，我保证你跟着他干肯定会前途无限。” 也就是说可以有机会进到佐助所在的部门吗…不过他还真就从没在什么采访节目里见过宇智波佐助。 “如果你想好了可要记着联系我啊，哦哦对了鱼板小哥，麻烦一会再拿几听朝日的柠檬沙瓦来。”说完后卡卡西就推开厚重的铁门走进了那间乱糟糟的包厢内。 只留下鸣人一个人站在门口，在无人的走廊里思索着该如何应对那段刚准备放下的感情。","categories":[{"name":"中长篇","slug":"中长篇","permalink":"http://example.com/categories/%E4%B8%AD%E9%95%BF%E7%AF%87/"}],"tags":[{"name":"背德","slug":"背德","permalink":"http://example.com/tags/%E8%83%8C%E5%BE%B7/"},{"name":"年上","slug":"年上","permalink":"http://example.com/tags/%E5%B9%B4%E4%B8%8A/"},{"name":"现代职场","slug":"现代职场","permalink":"http://example.com/tags/%E7%8E%B0%E4%BB%A3%E8%81%8C%E5%9C%BA/"},{"name":"半原著向","slug":"半原著向","permalink":"http://example.com/tags/%E5%8D%8A%E5%8E%9F%E8%91%97%E5%90%91/"}],"author":"QwQ今天有没有玩splatoon"},{"title":"蓝色烟花 3","slug":"lanseyanhua3.md","date":"2026-01-22T01:29:05.645Z","updated":"2026-01-25T06:01:47.368Z","comments":true,"path":"2026/01/22/lanseyanhua3.md/","permalink":"http://example.com/2026/01/22/lanseyanhua3.md/","excerpt":"","text":"“课长？宇智波课长？” “……佐助？” 佐助被鸣人突如其来的声音打断了思绪，反应过来后又继续将自己的注意力转回到手头的档案册上。 “这种事不是我能决定的，一切都以公司发布的要求为准。”尽管知道鸣人应该是出于善意地提醒自己，但考虑到未来公司内的变动情况佐助还是不想让其他人也卷入这件有点麻烦的事里——毕竟一旦涉及到部门之间的业务往来，牵扯进来的人越少越好。 “可是…可是这真的对课长您很不公平啊！如果有什么是我能做的，我也想给课长帮上忙的说…”鸣人说到最后的语气听起来像是在喃喃自语。 尽管声音很小，可佐助还是听见了。他突然觉得这个眼前的新人不像上周五那天表现得那么让人反感了。 但他并没有接着鸣人的话题再继续往下说些什么，只是将手中的最后一本册子放回正确的位置后，然后像是带着一点安抚性的，用右手轻轻揉了揉身旁人的金色短发。 “不用想太多，你只要继续呆在人力课里就好了。”说完又伸手从鸣人怀里拿走了最后几本档案册。 那句话听起很温柔——就像许多年前的佐助一样。 鸣人被佐助这一连串的举动钉在了原地，眼眶内突然升起的水汽一点点模糊了视线里的画面，察觉到自己似乎因为激动的心情而在轻轻颤抖，于是赶紧垂下头用手背抹了抹脸，大口大口地呼气，试图让自己的内心里不断翻腾的情绪平静下来。 “又怎么了？”察觉到身旁人不太对劲的反应，佐助有点无奈。 他本意只是想告诉这个刚来不久的热血员工不用太在意这些事情，在这种性质的公司里首先要学会的是如何明哲保身才对。 可是他也不知道自己刚刚是怎么了，听着鸣人用有些急躁的语气表达着对自己的忧虑，他下意识地就想告诉他不用为自己担心。虽然不知道为什么新来的员工会对自己的上司这么在意，但佐助还是打算在心里放下之前对鸣人产生的芥蒂，并选择用行动来代劳不知道该怎样表达才好的慰藉。 所以他一开始还以为是自己的那番举动逾越了上下级之间本该保持的社交距离，毕竟一个年长的成年男性摸了摸另一个成年男下属的头——这种做法即使在当下的令和时代也还是不太常见的。 可当他转过头时看到的画面却是鸣人一边用嘴大口喘气一边用那双湿润的，微微泛红的蓝眼睛看着自己，可能是呼吸困难的原因导致他的双颊连着耳朵也染上了一层淡淡的红晕。 “喂，你没sh—“ “课长我去下洗手间！” 还没等佐助问完，软软的头发快速擦过他的右颊，鸣人侧着身从那间小小的档案室里落荒而逃。 徒留下抱着几本档案册，一脸状况外的佐助站在金属柜子前。 ‘这人搞什么？莫名其妙的…’ 佐助实在有点搞不懂，起初他确实是对这位有点粗线条的漩涡鸣人抱有些偏见，但那也是因为鸣人一开始像是耍了他一样拿他找乐，然后今天当他简单地了解到些鸣人家里的情况后佐助又开始对鸣人产生了几分同情，毕竟在这个年纪就失去了自己的至亲…但他不明白为什么鸣人会对自己刚才的举动有那么强烈的反应，明明在几分钟之前佐助还一直觉得他们二人之间的气氛可以称得上融洽。 难道是因为自己安慰人的方式有点过度让鸣人感觉到不舒服了吗？还是说其实是因为鸣人实际上很讨厌自己，毕竟唯独他对自己的态度似乎跟其他人不太一样。 但他却感觉哪里又有些不对劲的地方，鸣人刚刚看他的神情不知怎的总是让他无端联想到那些泡沫电视剧里女主角被心上人告白后的反应… 可那就更奇怪了啊，尤其对方还是个接触不多的男人。 思来想去，佐助最后还是决定把原因归咎到是因为自己与鸣人产生了‘过度’的肢体接触才会导致这样的局面。他没想到漩涡鸣人会是那种不太擅长与他人产生肢体接触的类型。 ‘这么看来的确可能是自己有些考虑不周了，回去的时候干脆从自动贩卖机给他带一瓶罐装咖啡好了。’ 虽然佐助并不知道自己的无心之举对鸣人来讲，那是要经过多少个辗转反侧的不眠之夜才能在偶尔的梦里期盼到的纾缓。 鸣人自从升上高校后睡眠时间就开始变得一天比一天长。 一开始鸣人的母亲——漩涡玖辛奈并没有太在意这个发生在儿子身上细微变化，她只当这是一种会出现在青春期的常见的生理反应，毕竟作为男子高校生的那几年正是整个人生中最有活力的阶段，所以她也信奉着‘睡得饱才能玩得嗨’的自然法则。 她只当这是会发生在每一个高校生身上的正常现象。 但后来鸣人逐渐开始不分时间，不分地点，甚至和她说着说着话就会突然失去意识。最开始出现这种情况的那天，鸣人正一边吃着饭一边激烈地跟玖辛奈讨论着那名在今年夏甲备受瞩目的棒球新星。等玖辛奈将电视频道调到火热的比赛转播画面时，鸣人却突然没了声音——仿佛是正常工作的家用电器突然被人拔掉电源一样——整个人完全陷入了昏迷的状态。 那天的鸣人真的给自己的母亲吓坏了，玖辛奈泣不成声地一边抱着他一边不停地喊着鸣人的名字来试图唤醒自己唯一的儿子。她怕极了如果最后连鸣人都无法留下的情况发生。 虽然医生只是将发生在鸣人身上的这种情况简单的解释为发作性睡病的一种，但玖辛奈心里很清楚，那根本不是导致鸣人嗜睡的原因。 每当鸣人从一段漫长的睡眠中醒来后，她总是能从那湛蓝的双瞳中察觉到某些与之前不太一样的微妙变化，鸣人逐渐不会再用那种充满依赖的目光看着自己了，取而代之的是在那些温柔的视线中掺入了一些以前在鸣人身上不那么常见的小心翼翼与不安。 玖辛奈一直都记得很清楚，那是鸣人的嗜睡症状完全消失前的几个星期，他们母子二人无意中路过那家鸣人打小就爱吃的一乐拉面，他的儿子突然像是被发起倔脾气的柴犬附身了一样停在店前硬是要拉着自己进店一起吃味增豚骨拉面，明明两人手上还提着才刚从超市买回来为晚上的寿喜锅准备的食材。 “我只是这次想好好体验一回和妈妈一起吃拉面的经历的说！“玖辛奈对儿子红着脸大声喊出来的话感到奇怪，明明这家拉面店还是鸣人小时候自己拉着他过来吃的呢。不过最后她还是顺了鸣人的意，将自家的寿喜锅日往后推迟了一天。 鸣人的病症断断续续地持续了一年左右，直到最后顺利从高中毕业并考上了东京的大学后，玖辛奈才慢慢放下心来。即使她发现鸣人病好之后身上就仿佛一直围绕着一种与他年龄不符的气场，但这并不影响鸣人依旧是那个她从小看到大的孩子。 虽然偶尔玖辛奈会觉得有些事是不是就只是自己想的太多，但最后躺在临终病房的床上的她最后还是选择对眼前把脸已经哭得乱七八糟的儿子说：“妈妈希望你这次可以拥有更幸福的人生。” 当鸣人体验过一次本不是自己的人生后他不知道到底该怎么描述自己目前的状态才算合适——那到底可以称之为找回前世的记忆，还是曾经的自己又活了一次？ 即便那些画面是来自仅存于梦中的支离破碎的片断。 那些断断续续的梦境为他一点点拼凑出了另一段完整的人生，但昏睡的时间持续得太久甚至有时连漩涡鸣人自己都开始分辨不清到底哪边才应该是现实的延续——是拯救了村子的战争英雄还是和母亲生活在一起的小镇男孩？ 鸣人将胳膊搭在自己的眼上，挡住从窗户的缝隙里透进来的阳光，他现在没什么心情让大脑去理清那些过多的信息。 因为自己现在满脑子想的是那个他至今都在意的人。 “佐助，佐助…”，鸣人无意识地一遍遍在嘴边重复那两个字，明明那段真实的梦里曾出现过那么多人的面孔，但唯独只有这张脸一直挥之不去，清晰地印在脑海里。 因为自己在那些片段里只看着他，每一分，每一秒。 或许梦中的那个漩涡鸣人确实是曾经的自己，感情这东西骗的了别人，但终归骗不过自己。曾经对佐助的执着让他分不清那段感情究竟该叫做友情还是爱情，就像自己迟钝的信号接受器让他也分不清喜欢一个人和喜欢一碗面有什么区别。 回顾那段属于过去的婚姻，他才发现原来那也不过是自己顺应社会的法则，顺应对家人的渴望，那份在外人看来称之为爱情的感情相比之下应该被叫做亲情才更为合适。 而他那段酸涩的爱恋之情或许早在懵懂的17岁就被他以‘朋友’的名义随着坍塌的石像被一同掩埋在终末之谷那一片狼藉的废墟下了。 所以曾经的他会在漫长的火影工作结束后偶尔一个人跑到火影岩上一边看着漆黑的天空一边品尝微苦的啤酒。 他只能借着这个口感，才能遮盖住不经意间落入自己口中的咸涩味道，就像他假装着自己从不后悔回答那人的一句‘朋友’。 可后来看到佐助与小樱组建了自己的家庭还有了属于他们二人的孩子，这让鸣人心中的那份感情愈发膨胀起来，他选择像个胆小鬼一样单方面地减少了二人之间的书信来往，每封信都尽可能用最简短的几句话作为回复。毕竟一旦发觉到这种名为爱的感情时，越是想要抑制就越是止不住地满溢出来。 ——这实在太可怕了。 又或许因为这是一个生活在平和时代的漩涡鸣人，青春期带来的荷尔蒙躁动放大了这份名为喜欢的心情，不然要怎样才能解释即使又过了这么久，他却到现在都依然对那个人产生莫名的心动呢？ 鸣人突然感到一丝泄气，他觉得自己就像是被谁遗忘了，独留在这世上，抱着对一个已经不存于世的人的思念继续装模作样地度过这一生。 他翻过身侧躺在床上，金色的头发遮住了鸣人的眼睛，但没能掩盖住枕头上被泪水洇湿的痕迹，鸣人无奈地笑了笑。 这哪里是什么前世的回忆，根本就是名为单相思的诅咒嘛——","categories":[{"name":"中长篇","slug":"中长篇","permalink":"http://example.com/categories/%E4%B8%AD%E9%95%BF%E7%AF%87/"}],"tags":[{"name":"背德","slug":"背德","permalink":"http://example.com/tags/%E8%83%8C%E5%BE%B7/"},{"name":"年上","slug":"年上","permalink":"http://example.com/tags/%E5%B9%B4%E4%B8%8A/"},{"name":"现代职场","slug":"现代职场","permalink":"http://example.com/tags/%E7%8E%B0%E4%BB%A3%E8%81%8C%E5%9C%BA/"},{"name":"半原著向","slug":"半原著向","permalink":"http://example.com/tags/%E5%8D%8A%E5%8E%9F%E8%91%97%E5%90%91/"}],"author":"QwQ今天有没有玩splatoon"},{"title":"新婚夫夫的故事2","slug":"新婚夫夫的故事2.md","date":"2026-01-18T15:04:16.028Z","updated":"2026-01-18T17:20:40.215Z","comments":true,"path":"2026/01/18/新婚夫夫的故事2.md/","permalink":"http://example.com/2026/01/18/%E6%96%B0%E5%A9%9A%E5%A4%AB%E5%A4%AB%E7%9A%84%E6%95%85%E4%BA%8B2.md/","excerpt":"","text":"","categories":[{"name":"漫画","slug":"漫画","permalink":"http://example.com/categories/%E6%BC%AB%E7%94%BB/"}],"tags":[{"name":"自汉化","slug":"自汉化","permalink":"http://example.com/tags/%E8%87%AA%E6%B1%89%E5%8C%96/"}],"author":"QwQ今天有没有玩splatoon"},{"title":"蓝色烟花 2","slug":"lanseyanhua2.md","date":"2026-01-17T12:04:33.547Z","updated":"2026-01-22T09:56:31.744Z","comments":true,"path":"2026/01/17/lanseyanhua2.md/","permalink":"http://example.com/2026/01/17/lanseyanhua2.md/","excerpt":"","text":"这段婚姻的初衷对佐助来讲谈不上有什么特别的理由，而这段感情在他眼中也并非一段刻骨铭心的爱情。 他只是单纯的觉得自己差不多也迎来了那个按照所谓的约定俗成的，跟其他人一样选择结婚的年龄段。 也许是气氛使然，就连佐助多少也受到了一些公司内新婚夫妻带来的影响，当初和自己一起加入公司的同事们大部分已经在自己的无名指上套上了那枚象征忠诚与约束的金属圆圈，这种围绕在身边的甜蜜氛围哪怕是让他也陷入了一种‘是不是自己也差不多该到结婚的年龄了’的怀疑中。 最后他选择替自家大哥先一步接过家族内传宗接代的任务，单方面将宇智波鼬长达三年的不辞而别画上句号，也顺便告诉他大哥今年可以不用再编一些好笑的理由来试图逃避跟父母一起迎接正月了。 上次那个明显是为了赌气而随便编出来的‘我的乌鸦离不开我’的借口确实起到了显著的效果——他们的父亲有差不多一年没有再向佐助询问过有关宇智波鼬的情况。 尽管佐助的兄长十分震惊于自己那个固执的弟弟居然会选择这种附和式的、向社会看齐的横向思维方式——他一直都坚信佐助会是个不婚主义人士，要么就是在未来的某一天选择跟自己的工作结婚——不过他在心里还是很感激佐助暂时将他从家里的催婚地狱里拯救了出来。 除此之外，那枚不起眼的戒指也帮佐助抵挡了很多不必要的麻烦，也替沉默寡言的自己拒绝了不少他本就不愿意参加的酒会。虽然偶尔被卡卡西带着出差时会故意在他们的客户面前给佐助硬凹成一个顾家好男人形象的行为让他感到十分反感，不过他确实在帮助公司巩固良好的公关形象的同时又从那些挑剔的商人面前赚足了好感。 所以他偶尔会感谢那些由结婚带来的便利。 不过佐助总觉得这样的日子像是少了点什么，他也知道年近三十或许不该再考虑什么活力与激情还有理解自己的朋友，只是他还是时不时会感到一种若有若无的孤独感。 跟小樱的对话每天翻来覆去就只是固定的几套，除此以外他们的二人时光大部分都是在沉默中度过的。想起上次无意中跟妻子提起自己对公司制度不满时，她只是笑了笑哄劝着， “佐助你是25岁左右就当上课长了吧，我们公司几乎清一色都是35左右才能登上课长这个职位呢，说不定再过几年你也能接替卡卡西的职位了～啊~对了对了！你知道井野他们最近又去札幌滑雪了么？等明年春天咱们两家要不要一起去北海道附近玩玩呢？” 他默默地听着，随后对妻子笑了笑，但却在往后的二人时光里延长了沉默的时间。 佐助会固定在每星期的周末选出一天在公司无偿加班一整天，正好趁着小樱六日也不再，他想短暂地在办公室无人的时候度过一点属于自己的时间。 但不知道从什么时候开始他们二人间的床笫行为也已经向着草草了事的方向发展，小樱倒是依旧表现出如往常般的投入，但佐助却感觉越来越力不从心了，他很想快一点结束，同时不禁疑惑着为什么以前没有发觉这种事是一项这么耗神耗力的运动，相比之下睡觉更能让他缓解那些无休无止的疲惫感。 事后佐助躺在床上盯着天花板发呆——就像平时的工作日，他会在午餐结束后来到公司的天台一边抽着烟一边看着蓝蓝的天空发呆一样。他突然发现自己不是不想抱怨现在的生活，而是他想不到什么可以抱怨的理由了。 等佐助回过神的时候，他发现身旁的小樱已经沉沉地睡去了。 佐助虽然不知道自己这样做有什么意义，但还是在意识消失前将身子往床的另一边挪了挪。 再见到鸣人时佐助看到围在他身边的同事貌似又变多了一点，不光是本部门的甚至还有一些特意从其他部门赶过来看这个金发碧眼的实习生，他对这件事并不感到意外，他时不时就会听到其他员工提起鸣人做过的好人好事，像是帮他们搞定了那台课室里动不动就会断联的打印机，又或是今天又带了哪些点心与零食分给大家。佐助这才知道那些偶尔会孤零零出现在自己桌子上的散装零食都是从哪里来的了，而且他有点惊讶地发现那些零食的口味还挺符合他本人的喜好。 “在过道看到有女员工搬着档案他马上就接过去，嘴里还一边嘟囔着‘这公司最不缺的不就是男人吗’哈哈哈哈，你部门的小鸣人是不是还挺搞笑的？”水月一边往嘴里塞着午饭一边向佐助打报告似的说着明星实习生的近况。 确实还兼具一些幽默感。 就连自认为见过许多场面的佐助也不得不承认鸣人在人际交往能力上确实挺有两把刷子，比他那个所谓的正牌哥哥还是弟弟的要强上不知道几十倍，仅仅一个月左右的时间鸣人已经能够跟公司里的大部分人打成一片了。他那鲜艳的金发还有湛蓝的瞳孔与他整个人的工作状态简直相得益彰，这些靓丽的颜色在他身上让整个人显得更有活力与热情了。认真肯干以及谦虚的性格还是挺招人喜欢的——这是目前入职两个半月以来宇智波佐助对于漩涡鸣人的现有印象。 “你记得把当时在医院做的体检报告还有发票拿过来，公司这边好给你报销，交给财务之前记得先让我审核一下。”佐助趁着鸣人中午在工位上休息时走过去拍了拍他的肩膀对他说着。 这好像是两个人第一次说除了工作以外的事情，虽然这个简短的通知也不会涉及到什么多余的私人信息。 鸣人听佐助说完后，慢慢转过头用自己那双透亮的蓝眼睛盯着佐助的脸看了几秒钟，看起来像是一副还没反应过来对方在说什么的样子。 佐助以为是新来的实习生没听清他说的话，本着对新员工多一些耐心与包容的过来人心理，无奈的闭着眼然后语气平和地又重复了一遍自己刚刚说过的，“记得把你的体检报告还有发——” “好的，宇，智，波，课，长。”然后他就看到鸣人正用那双满含笑意的蓝眼睛注视着自己，同时还用一种不紧不慢的语气打断了他还没说完的话。 面对鸣人的回应让佐助突然有了一种被人戏耍的感觉，这还是他生平第一次在职场上遇到这样明目张胆戏耍上司的员工。 难道刚入职的时候培训部那边没有教给他那些必要的职场礼仪吗？佐助觉得今天已经没必要给鸣人什么好脸色看了，如果下个礼拜他还是这样拿自己找乐，那他有必要让这名职场新人好好学习下该如何尊重自己的上司，他可不会管他是什么狗屁董事长的私生子。 佐助久违地度过了一个格外漫长的梦境，他感觉自己好像梦到了某个人，那个人有着一头金色耀眼的短发，穿着看起来稍显怪异的服装以及一件醒目的下面缀着火焰纹饰的披风。他听见梦里的人似乎在叫他的名字，一遍又一遍… 慢慢睁开眼佐助总感觉到似乎有某种温暖，怀念的情绪像液体一样正一点点地从自己的逐渐清醒的意识中流走。 但这种感觉却让佐助觉得浑身不自在——那种仿佛像是自己忘记了什么很重要的事情一样。 又是新的一周，刚到科室门口他就看见那个一头金色的身影抱着几盒厚实的档案册匆忙地跑进资料室——估计是最近公司的内部审计组又开始了新一轮的抽查工作。随着那个消失在走廊尽头的身影，佐助也跟着走进资料室，刚进去就看到了那个抱着一摞几乎快赶上他半个人高档案的金发实习生正在按照编号顺序将手中的档案册一本本归回原处。 “你这样很容易撞到柜角的。”尽管因为上周那件令佐助不太愉快的事，但他还是怕这名金贵的私生子万一真的不小心撞到柜角后失学过多而被送进医院的场景发生， 于是一边提醒着一边走到鸣人身旁，从他胳膊上拿走了摞在最上面的几盒。 “那就麻烦宇智波课长帮我了！课长你人好温柔的说～”听到鸣人这么说的一瞬间佐助真的很想穿越回进入到这个小屋子之前，然后对着要给鸣人帮忙的自己扇一巴掌。哪怕鸣人的语气听上去似乎真的很开心有人帮忙分担了这些工作，但佐助还是觉得他这样说就是故意在拿自己寻开心。 “你老家应该不是本地的吧，怎么想到要到东京发展。”虽然佐助的潜台词更多是想表达’你这对前辈毫不尊重的家伙肯定是来自乡下的吧’，不过作为拥有良好职业素养的社会人，佐助还是选择了一种更委婉的说法。 “嗯——其实我小时候经常跟我妈妈全国各地到处搬家，在一个地方总是住不久，不过她去世后我就一直定居在东京了，毕竟我大学是在东京读的嘛。”鸣人说起这件事的语气仿佛像是在讨论天气一样平常普通，不仅没停下手上的工作，蓝色的目光也依旧流连在架子之间来回寻找正确的编号位置。 “抱…抱歉。”这下轮到佐助尴尬了，这确实是他没想到会得到的回复——他真的没想到原来那个外表看着那么开朗的鸣人居然会有这种经历。 “没事啦没事啦课长～我已经习惯了，只是有点可惜这次我也没能陪老妈久一点的说，不过能跟她一起度过了十几年我也觉蛮开心的了。” 然而佐助还沉浸在刚刚说错话的悔恨中，并没有听出来刚刚鸣人说的这句话中似乎有什么不合理之处。 “话说科长您不觉得咱们公司在某些方面的制度还挺老派的吗？”似乎是想转移佐助的关注点，鸣人撅着嘴突然抱怨起跟自己没什么关系的事情，“那个我也是听同事姐姐们说的！市场部那边最近需要咱们部门签署的文件是不是有点太多了，取根部长说这些都是最近公司新下达的要求，虽说是为了让内部流程更透明的说…但我还是觉得每次从其他部门派出和市场部一起出差的人员，没什么人事部课长也必须出面签字的必要吧，这就好像要课长您作为担保人一样！他们明明只跟对面的部门课长打好招呼不就好了…课长我们真的不能把这事推出去吗？” 佐助带着点震惊的心情听完了鸣人说的话，他主要是诧异鸣人仅仅作为一个入职几个月的员工居然能这样直言不讳地当着他的面说出公司内部存在的这件明显不合理的制度。虽然不知道部门里的其他员工是怎么想的，但第一次听到这事从别人嘴中说出来的对象居然只是一个刚刚来到这个公司不久的实习生还是让佐助感到意外。上次谈起起这件事时还是和自己的妻子，但对方并没将这件事放在心上。 自从佐助看到那篇最近公布在公司官网的通告后，这件事就一直压在他的心上，他总觉得这件不会只是看起来那么简单。 工作了这么多年他当然知道在纸质文件上留下自己的亲笔签名意味着什么。尽管卡卡西说目前只在取根部长负责的市场开发部还有项目管理部先试运行这套流程，但这两个部门的业务关系到了由志村团藏本部长负责的火之分部，大部分和市场部出差的员工都是前往分部进行业务交流的。 即使像他这种平时并不太关注公司内部的分裂问题其实也早就注意到了木叶会社的内部势力划分是何等的混乱，最近几个月公司内流传着越来越多关于下任公司社长选举的传闻——志村团藏似乎早就在前两三年为换届推举做好了准备，子公司的业务量虽低于本部，但有传闻他似乎一直有在私底下偷偷挖走本部长期合作的客户，尤其是去年还跟同是竞争对手的音之会社签订了长期合作项目。 不过佐助主要担心的还是这件事是否会在日后牵连到宇智波集团，虽然之前卡卡西提过给他升职的问题，但是考虑到他的身份或许在今年三季度前可以先象征性的让他在阿斯玛部长的手下当一阵子次长【注：多部门的副职管理者】，等明年中旬下任会长的问题敲定以后他就可以平稳地从即将要出国的阿斯玛那边接过部长的位置。 不过既然目前还没有流出关于旗木卡卡西会从现任岗位调走的传闻就代表目前水门社长对公司的日常经营应该还保留着较大的话语权。","categories":[{"name":"中长篇","slug":"中长篇","permalink":"http://example.com/categories/%E4%B8%AD%E9%95%BF%E7%AF%87/"}],"tags":[{"name":"背德","slug":"背德","permalink":"http://example.com/tags/%E8%83%8C%E5%BE%B7/"},{"name":"年上","slug":"年上","permalink":"http://example.com/tags/%E5%B9%B4%E4%B8%8A/"},{"name":"现代职场","slug":"现代职场","permalink":"http://example.com/tags/%E7%8E%B0%E4%BB%A3%E8%81%8C%E5%9C%BA/"},{"name":"半原著向","slug":"半原著向","permalink":"http://example.com/tags/%E5%8D%8A%E5%8E%9F%E8%91%97%E5%90%91/"}],"author":"QwQ今天有没有玩splatoon"},{"title":"蓝色烟花 1","slug":"lanseyanhua.md","date":"2026-01-16T00:55:56.667Z","updated":"2026-01-22T09:35:14.625Z","comments":true,"path":"2026/01/16/lanseyanhua.md/","permalink":"http://example.com/2026/01/16/lanseyanhua.md/","excerpt":"","text":"这长相可真不常见——是漩涡鸣人给宇智波佐助留下的第一印象，金闪闪毛刺样的短发以及宝石般碧蓝的瞳孔加上脸上像猫咪胡须似的胎记，绝对第一眼就能给人留下足够深刻的印象。但是与这华丽外表不相符的是其主人大大咧咧以及有点自来熟的爽朗性格。 宇智波佐助作为一名熟谙职场套路的人力部门主管，进入HR部门的这几年也见过了不少各种各样的求职者，但以刚从大学毕业的新人角度来讲，鸣人能够在回答面试官事先准备好略带有职场pua色彩的问题时不仅可以做到应对如流地回答，甚至还略带着侃侃而谈的气势。 这场面在刚毕业的大学生身上可不太常见，又想到这是一场由卡卡西本部长没有事前通知却临时安排在周四下午才开始的入职面试。 现在不光是那张脸，漩涡鸣人的背景也同样引起了佐助的好奇。 作为掌握着一家上市公司所有职工信息的部门负责人，宇智波课长利用一些自己私下的人际关系轻而易举地在下班前从其他地方打听到了这位漩涡鸣人正是目前已经隐退到木叶会社幕后的会长——波风水门的私生子。 对于这个刚得到的情报佐助倒是并没有表现出太惊讶，考虑到自家那个传统的家族企业他确实也有想到一点与这方面有关的可能性。 回忆起当初加入公司时的面试，自己曾态度明确地对那时还是公司HR及财务部门的部长旗木卡卡西表示——他之所以从宇智波集团脱离出来完全是因为想靠自己的能力白手起家，而木叶目前正在开发的市场项目非常具有前瞻性，他希望可以在这个初创公司里学到一些从零起步的经验。 他本以为当时那个笑眯眯看着他的面试官带着口罩的原因只是为了掩盖自己的怒火，毕竟有哪家企业会想在公司初创时期就将一个意图明确‘只想把这里当跳板’的人招来当自家员工。 小庙难敬大佛，被其他公司婉拒的原因几乎全是围绕着‘宇智波’这个自带光环的姓氏。只是从小在父母身边耳濡目染，他早就受够了大企业里代代遗传下来的内部弊病了。于是索性在那场面试上当着卡卡西的面把自己的来意直言不讳地说表达了出来——反正要是真没听说过，过几天与宇智波有关的新闻也会推送到他们的手机上。 但佐助最后还是得到了加入木叶的机会，虽然他本人并不认为这个机会给到自己的原因完全是归功于‘碰碰运气’，他本就有些多疑的性格让他不得不思考卡卡西把他留下会不会是有一些见不得人的理由。 佐助回过神又看了看眼前这份毛头小子的简历，还是有点想不明白为什么卡卡西要搞这一套形同虚设的流程，虽说凭他目前的职位等级确实无法从公司内部获取到这种级别的内幕消息，但他觉得做这些多余的动作反而更像是掩耳盗铃，其实他让漩涡鸣人直接打着实习生的名义过来就可以了，前提是只要跟自己打声招呼。毕竟佐助可不想将自己卷入进什么麻烦的党派纷争里，只要不是太过分的要求他都可以服从上一级的安排。 目前公司内的日常经营管理几乎完全都是由旗木卡卡西本部长来主持局面，而员工们似乎更在意的是那位在流言蜚语间才被人提起的下任预定社长——波风面码，已经差不多有半年之久没有在公司内出现过了。 佐助想起来上次这位有点神秘的继承人抛头露面还是在公司去年年底时的那场圣诞节晚会的致辞典礼上，而且不出意外的表现出了一副对这种只有员工才感到兴奋的活动毫无兴趣的态度。 那晚的波风面码只是站在台上随意地对着台下的几百名员工说了两三句后便走下演讲台，然后随着他那一头墨色的头发消失在了幕布后面的阴影里，佐助倒是理所当然地觉得他是那种连背稿这种表面工作都懒得做的人。 ‘不过如果继承人换作另一个的话，这么惹眼的发色估计就不能那么随随便便的脱身了吧？’佐助不禁这样打趣地想到，而且那个大喇叭一样的嗓门也肯定不会把本该激励员工的发言说得和葬礼吊唁现场一样。 真好笑，这算是偷偷把自己的私生子和正牌儿子放到一个公司里面实习吗？但公司不是还有分部吗？就算把私生子塞到分部里应该也没有什么问题吧，难不成是想以轮岗的形式偷偷监视每个部门的运行情况？ 佐助实在搞不清卡卡西本部长在想些什么，他甚至都不知道波风会长是否清楚自己还有个私生子。他主要担心的是将一个会影响公司内部立场的重要人物安排在自己手下会不会有什么日后的隐患尤其是他的身份还涉及到宇智波那边。不过既然卡卡西还什么都没跟自己说，那他也先装作不知道好了。 目前的话…总之只要这父子俩不会在未来的某天在自己的部门里上演亲子相认的大戏就好了… 佐助一边摸着自己左手无名指上的戒指一边想象了下这幅场面，不经意轻声笑了一下。抬头刚好看到墙上石英钟的分针已经指向了九，这才意识到差不多是时候该出发去接他的妻子回家了，起身拿了外套从自己的单人办公室往外走。 刚出来就看到自己部门的员工几乎都围绕着鸣人，里面貌似还混进去了几名其他部门的员工。说实话新员工第一天就能跟其他同事相处成这样的确实很少见。 “鸣人你的发色是天生的吗，真的好漂亮啊～” “鸣人你的眼睛也好漂亮，不会是戴了美瞳吧！” “鸣人你自己一个人住吗，要不要下班后一起跟我们去旁边的拉面店吃点什么” 佐助看着这样的画面仿佛像是回到了高校上学时一样，那时候大家的爱好就是三三两两的几个人扎堆在一起组成小团体。可如今出了社会，公司里面却也依旧盛行那套形式。 他看着站在人群中心有些局促的鸣人，忸怩的笑容挂在脸上，或许是面对大家突如其来的好奇与夸奖仍有些难为情，不过好在他在的部门大部分也都是由年轻员工所组成的，大家能很快接纳鸣人的这件事对佐助来说也让他在心里松了口气，毕竟他不知道那个漩涡鸣人如果在这个部门吃了瘪会不会私底下偷偷向他的会长父亲告状，虽说是私生子就是了。 佐助终于在六点半左右接上了他的妻子——春野樱。 虽然结婚已经差不多快四年，但是他们的生活过得和刚结婚时并没有什么不同，不，或许应该换一种说法——他们刚结婚时的生活就跟现在差不多。 佐助会按时接送她上下班；在某个纪念日的晚上预定餐厅进行庆祝；又偶尔在假日的清晨做好早餐。 小樱非常乐意将佐助所做的这些不起眼的付出作为谈资一样不经意间在和公司同事的聊天中提起，借此引来大家的欣羨。她能察觉到她们会在看到佐助接送她时向他投去的热切的视线；也能分辨出在她分享完日常琐碎的话题后她们带着醋意的潜台词。 尽管小樱表面上经常以一种无奈的语气和同事们讨论起这些琐事，但实际上她却从心底爱死了那些人对此的反应——那些羡慕，那些嫉妒，那些厌恶。 她和佐助一直没有孕育自己的孩子，不过这是出于小樱的意愿，尽管她很清楚佐助一直以来都想要一个属于自己的小孩。 他们偶尔一起经过自家门前的那个小公园时，她看到佐助在用一种什么样的视线看着那些在沙坑里玩耍的小孩子们，一开始她还会有点诧异‘原来佐助是这么喜欢小孩子吗’，但到后来她逐渐开始选择刻意忽视那道目光。 尽管结婚前佐助就跟她提起了这件事，她那时也是做好了这方面的打算，但当她听到公司里那些怀有身孕的女同事提起自家爱人在孕后的冷淡变化以及那些由怀孕带来的副作用后，又让小樱打起了退堂鼓。 如果佐助也会那样对我怎么办，如果佐助比起喜欢我更喜欢那孩子怎么办… 这些不安感逐渐让小樱开始对怀孕产生恐惧。 于是她向佐助提出能不能等她做好准备再迎接孩子的到来，尽管她并没有给他一个准确的期限作为答复，但她还是默默祈祷希望可以让这件事情尽可能地晚来一些。她的确是很喜爱佐助，可潜意识里对佐助喜爱的程度似乎还没能到达到可以让她为之孕育生命的程度，不然也解释不了为什么她总是抗拒着怀孕这件事。 而且她是感觉佐助看她的目光跟看其他女性似乎并没有什么不同，佐助对她的反应永远都是那样平淡如水，永远只是配合着她的行动。每每想到这点小樱都会感到有些心悸，但她知道佐助中指上的那枚银圈会帮自己约束这个男人。 二人的相识完全是由家里人介绍的，那时的小樱几乎是第一眼见到佐助就对他感到无法抑制的心动——温柔体贴，英俊挺拔，初次见面时她像思春期的少女一样脸红心跳，完全忘记了成年人该有的矜持。 像是被下了蛊般满脑子想的都是：只要能跟这个男人结婚，哪怕是之后当家庭主妇也可以。 尽管以前的自己曾坚决地表明在未来一定要有明确的职业规划。 首次见面的一周后，小樱仔细斟酌了些理由后便再次向佐助发去了邀约：询问他是否愿意在之后的某个六日与她一起共进晚餐。 佐助在那次晚餐上的表现让小樱彻底沦陷进了名为爱恋的漩涡里，于是在之后几次的接触下小樱终于忍不住向佐助表达了自己满怀的恋情，只是她没想到佐助居然会回复得那样迅速与平静，没有惊喜，也没有同她一样的担忧，他只是跟往常一样用一种清冷的声音回应了自己的想法：“可以啊。” 约会，拜访，结婚。 这些流程顺利得令她几乎不敢相信。尽管她在婚礼前的几天无意听到佐助跟他大哥打电话时的对话内容——‘没什么特别的理由，只是我也到了该结婚的年龄了。’ 嘛，反正结婚以后这个男人就可以彻底属于我了，情感也可以慢慢培养。 小樱试着鱼尾裙婚纱时这么想着，她看着镜中的自己，转过头笑着对店员说： “这件我觉得有点不太合适呢，可以麻烦你把另外几条拿过来让我试一下嘛？” 小樱又试穿了店员拿来的其他几条裙子，最后终于确定了一条带着拖尾的蓬蓬裙样式的婚纱。 “果然樱小姐您换上这条更可爱呢，简直像公主一样。而且丈夫那么帅还那么体贴，一直站在试衣间外等您，能和这么棒的人结婚可真令人羡慕啊～” “这条裙子看起来真的确实像公主一样呢…” 两人拍婚纱照时，小樱觉得以往没有哪一天能比得上她那天面对镜头时的笑容。 也许她也迎来了像童话一般的结局——从此公主将和王子幸福的生活在一起。","categories":[{"name":"中长篇","slug":"中长篇","permalink":"http://example.com/categories/%E4%B8%AD%E9%95%BF%E7%AF%87/"}],"tags":[{"name":"背德","slug":"背德","permalink":"http://example.com/tags/%E8%83%8C%E5%BE%B7/"},{"name":"年上","slug":"年上","permalink":"http://example.com/tags/%E5%B9%B4%E4%B8%8A/"},{"name":"现代职场","slug":"现代职场","permalink":"http://example.com/tags/%E7%8E%B0%E4%BB%A3%E8%81%8C%E5%9C%BA/"},{"name":"半原著向","slug":"半原著向","permalink":"http://example.com/tags/%E5%8D%8A%E5%8E%9F%E8%91%97%E5%90%91/"}],"author":"QwQ今天有没有玩splatoon"}],"categories":[{"name":"中长篇","slug":"中长篇","permalink":"http://example.com/categories/%E4%B8%AD%E9%95%BF%E7%AF%87/"},{"name":"漫画","slug":"漫画","permalink":"http://example.com/categories/%E6%BC%AB%E7%94%BB/"}],"tags":[{"name":"背德","slug":"背德","permalink":"http://example.com/tags/%E8%83%8C%E5%BE%B7/"},{"name":"年上","slug":"年上","permalink":"http://example.com/tags/%E5%B9%B4%E4%B8%8A/"},{"name":"现代职场","slug":"现代职场","permalink":"http://example.com/tags/%E7%8E%B0%E4%BB%A3%E8%81%8C%E5%9C%BA/"},{"name":"半原著向","slug":"半原著向","permalink":"http://example.com/tags/%E5%8D%8A%E5%8E%9F%E8%91%97%E5%90%91/"},{"name":"自汉化","slug":"自汉化","permalink":"http://example.com/tags/%E8%87%AA%E6%B1%89%E5%8C%96/"}]}